/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"Turn this switch on if you want the Email Backup to be sent immediately the next MyTime starts" = "Aktivera detta reglage för att skicka säkerhetskopia via e-post nästa gång du startar MyTime";

/* */
"Email Backup Instantly" = "Säkerhetskopia vid start";

/* */
"Turn this switch on if you want to clean up space occupied by the map cache the next time MyTime starts" = "Aktivera detta reglage för att tömma utrymme reserverat för kart-minnet nästa gång du startar MyTime";

/* */
"Clear Map Cache" = "Kart-tömning vid start";

